[{"id": 3536, "promises": ["Hoitoketjujen järkiperäistäminen", "Tavoitteena sosiaali- ja terveydenhuollon saumaton yhteistyö", "Terveysasemien toiminnallisuus joka kunnassa"], "ranking": 1616.0}, {"id": 1017, "promises": ["Vaalilupaukset kuuluvat dinosauruksille"], "ranking": 1584.0}, {"id": 6490, "promises": ["Erityisen huomion kohteena työssäni tulevat olemaan heikoimmassa asemassa olevat ihmiset sekä heidän asiansa. Näiden ihmisten perustarpeista huolehtiminen, siten, että heidän asiansa tulee kuulluksi ja käsitellyksi. Koskivat nämä asiat sitten terveydenhoitoa, sosiaalipalveluita, turvallisuutta taikka muita elämän perusedellytyksiin kuuluvia asioita.", "Luoda sote- ja pelastusalalle parhaani mukaan sellaiset edellytykset toimia, jotta työssäjaksaminen, työhyvinvointi, olosuhteet (ympäristö ja kalusto) ovat riittävät sekä asianmukaiset. Johtamiskulttuurin pitäminen laadukkaana puuttumalla suureen ja tehottomaan hallintoon kaikin keinoin.", "Teen parhaani asioiden edistämiseksi tavallisen kuntalaisen etua ajatellen. Otan selvää, perehdyn, enkä myy arvojani tai asenteitani. Tärkeimpänä ovat kustannusten pitäminen mahdollisimman alhaalla ja palvelujen saatavuus sekä valinnan vapaus yksilöllisten tarpeiden mukaan."], "ranking": 1616.0}, {"id": 177, "promises": ["Omsorg till åldringar, maximalt välbefinnande, trygghet", "Ogranisering", "God vård åt alla"], "ranking": 1600}, {"id": 6646, "promises": ["Jonoista hoitoon. Lupaan edistää palvelusetelin käyttöönottoa, jotta sote-palvelun voi hakea myös yksityiseltä yritykseltä kuten lääkäriasemalta.", "Arjen turvallisuus. Lupaan puolustaa palo- ja pelastuspalveluja, jotta ne eivät jää soten jalkoihin.", "Talousvastuu. Lupaan vaatia säästeliästä rahankäyttöä sekä vastustaa ehdottomasti veronkorotuksia (maakuntaveroa)."], "ranking": 1600}, {"id": 2933, "promises": ["Laadukkaan erikoishoidon lisäksi laadukkaat terveyspalvelut on pidettävä saatavilla myös pienemmissä kunnissa. Palo- ja pelastustoimen erityiskohteet, Kilpilahti ja ydinvoimala on myös huomioitava.", "Terveyspalveluiden saatavuus tulee olla tasapuolista kaikille, eikä esimerkiksi maahanmuuttajille pidä muodostaa terveydenhuollon ohituskaistoja yksityisten palveluiden kautta.", "Käytettävissä olevat varat on sijoitettava järkevästi elintärkeisiin palveluihin, eikä poliitikkojen puuhasteluun lempiaiheidensa parissa. Hoitoon pääsy on tärkeämpää kuin hiilineutraalisuus."], "ranking": 1600}, {"id": 403, "promises": ["Yrittäjät ja yritykset tulee huomioida muutoksessa. Julkisten palvelujen toimintaedellytykset on turvattava.", "Henkilöstön hyvinvointiin tulee panostaa, hyvinvoiva henkilöstö on hyvinvointialueen voimavara.", "Hyvinvointi kuuluu kaikille."], "ranking": 1600}, {"id": 500, "promises": ["Palvelut on oltava saavutettavissa ja esteettömiä", "Henkilöstön hyvinvointi on taattava", "Mielenterveyspalvelut oikea-aikaisesti ja ilman jonottamista"], "ranking": 1600}, {"id": 1030, "promises": ["Terveydenhuoltopalvelujen saatavuus kaikille on yksi hyvinvointiyhteiskunnan peruspilareista. Itä-Uudenmaan hyvinvointialueella tulee pyrkiä samaan, ja on tärkeää, että hoito ja hoiva löytyy ihmisten läheltä myös vastaisuudessa. Nopea, asiantunteva ja turvallinen hoito pitää myös jatkossakin olla saatavilla paikallisissa terveyskeskuksissa. Haluan myös korostaa terveydenedistämisen ja ennaltaehkäisevien toimenpiteiden tärkeys, olennaisena osana Itä-Uudellamaalla tarjolla olevasta hoidosta ja hoivasta.", "Pelastuspalvelut ovat olennaisia Itä-Uusimaalaisten tuen ja turvan takaamiseksi. Työn näkyvin osa on palojen sammuttaminen ja pelastustyöt onnettomuuden sattuessa, mutta on tärkeä muistaa, että pelastuslaitoksen henkilökunta myös tekevät ennaltaehkäisevää työtä. Esimerkiksi ennaltaehkäisevälle työlle, paloturvallisuuden ja ensiavun saralla pitää varata riittävästi resursseja myös vastaisuudessa. On myös taattava, että pelastustoimen henkilöstömitoitus priorisoidaan, sen lisäksi on myös tärkeä muista alueen vapaapalokuntia: Monelle meistä juuri he tarjoavat paikallista turvaa, ja suotakoon se myös tulevaisuudessa.", "Lapset ja nuoret, ja heidän myötä myös perheet, muodostavat ison ryhmän Itä-Uusmaalaisia, joiden hyvinvoinnista meidän pitää huolehtia. "], "ranking": 1600}, {"id": 5372, "promises": [null], "ranking": 1600}, {"id": 581, "promises": ["Huolehditaan palveluiden hyvästä laadusta ja läheisyydestä", "Jaetaan hyviä ja toimivia käytäntöjä eikä pakoteta samaan muottiin", "Ei palkkiovirkoja, ei turhia lautakuntia, ei hallintohimmeleitä"], "ranking": 1600}, {"id": 606, "promises": ["Ihminen keskiössä", "Vähemmän byrokratiaa, paremmat palvelut", "Kuntalaisten ehdoilla"], "ranking": 1600}, {"id": 844, "promises": ["Turvallisuutesi on tärkeää Kun tuli on irti, on tapahtunut onnettomuus tai sairauskohtaus, apua on saatava heti. Päättäjien tulee turvata kattava verkosto pelastusasemia ja riittävä määrä ammattitaitoista henkilöstöä.:", "Verot ja kulut eivät saa nousta: Kunnan asukkaan kulut tai verot eivät saa nousta hyvinvointialueuudistuksen myötä. Uuden hallintorakenteen lisäkulut tulee saada ja löytää tehostetun yhteistoiminnan tuomista säästöistä.", "Hyvinvointisi on tärkeää: Sosiaali-terveyspalvelut on saatava läheltä riippumatta asuinkunnastasi. Palvelut tulee järjestää laadukkaasti ja ilman viivytyksiä. Toiminnassa tulee panostaa ennaltaehkäisevään toimintaan"], "ranking": 1600}, {"id": 887, "promises": ["Henkilöstön saatavuuteen sekä hyvinvointiin tulee panostaa", "Pelastuslaitokset tulee säilyttää siellä missä niitä on eikä niiden toimintaan saa tehdä leikkauksia", "Jokaisella on oikeus terveydenhuoltoon, joka on kohtuullisen matkan päässä."], "ranking": 1600}, {"id": 4425, "promises": ["Ensimmäisen aluevaltuuston kärkihaaste on nopeiden ja vaikuttavien toimenpiteiden käynnistäminen mielenterveyskriisin ratkaisemiseksi. Sen eteen olen sitoutunut ponnistelemaan. ", " Nostan rohkeasti epäkohtia esiin. Luotan yhteistyöhön, jossa erilaiset näkemykset tulevat kuulluiksi. Selvitän päätöksenteon taustat ja nojaan tutkittuun tietoon.", "Suojelen luontoa ja ihmisluontoa huomioimalla päätösten ylisukupolviset vaikutukset."], "ranking": 1600}, {"id": 980, "promises": ["Rationaaliset päätökset kunniaan!", "Hoitojonot lain sallimiin rajoihin!", "Talouskuri on säilyttävä!"], "ranking": 1600}, {"id": 789, "promises": ["Kuntalaiset tarvitsevat tasa-arvoiset, laadukkaat ja oikea-aikaiset terveydenhuolto palvelut.", "Tärkeitä kehittämisalueita ovat hyvinvoinnin ja terveyden edistäminen, ehkäisevät palvelut ja varhainen tuki.", "Omalta osaltani edistää ja parantaa koko hyvinvointialueen hyvinvointia ja terveyttä."], "ranking": 1600}, {"id": 5520, "promises": ["Toimin lasten ja nuorten tuki- ja mielenterveyspalvelujen laadun ja saatavuuden lisäämiseksi.", "Edistän ennaltaehkäisevien ja kuntouttavien palvelujen saatavuutta.", "Edistän palvelujen tasapuolista saavutettavuutta alueella."], "ranking": 1600}, {"id": 1112, "promises": ["Ordentligt gå igenom alla alternativ", "Barn och ungdomar måste höras mera", "Skall finnas lätthet för alla att få betjäning"], "ranking": 1600}, {"id": 5383, "promises": ["Perus palveluja on turvattava jokaisella paikkakunnalla, ja katsottava että mikään ryhmä ei jää palveluiden ulkopuolella. Meidän pitää oikeasti ottaa huomioon kouluikäiset myös! ", "Riittävä rahoitus on taattava pelastustoimelle. Itä-Uusimaassa on kohteita jota ei nyt olla riittävästi otettu huomioon kun rahoitusta lasketaan alueelle. ", "Hallinto pitää olla alueen nähden sopivan kokoinen, ei liian iso eikö liian pieni. Kuitenkin pitää katsoa että rahaa on myös riittävästi ihan alueen perus asioihin, ihmisiin!"], "ranking": 1600}, {"id": 4890, "promises": ["Tarvitsemme ratkaisuja hyvän yhteistyön rakentamiseksi kuntien sivistyspalveluiden ja alueen kouluterveydenhuollon välillä", "Vahvistetaan ja jaetaan oppeja toimivista ratkaisuista. Ennemmin monta pientä yksikköä kuin tehostamisen takia isoja ja keskitettyjä.", "Haluan olla mukana vaikuttamassa, jotta meillä on tulevaisuudessa hyvät mahdollisuudet saada nopeasti apua kun sitä tarvitaan ja jotta verorahat käytetään ensisijaisesti palveluiden tuottamiseen eikä hallintoon."], "ranking": 1600}, {"id": 4581, "promises": ["Itä-Uudellamaalla on tilaa myös yrityksille ja kolmannelle sektorille.", "Jokaisen kunnan alueelta täytyy jatkossakin löytyä vähintään yksi palvelupiste. ", "Asiakkaan valinnanvapautta on vahvistettava."], "ranking": 1600}, {"id": 1359, "promises": ["Haluan tehdä työtä sen eteen että ennaltaehkäisevää työtä priorisoidaan ja mielenterveyspalveluille taataan riittävät resurssit.", "Haluan tehdä työtä sen eteen että kaikilla on pääsy korkeanlaatuiseen hoitoon kohtuullisella etäisyydellä.", "Haluan tehdä työtä sen eteen että ajan varaaminen on vaivatonta ja helppoa, aiheesta riippumatta."], "ranking": 1600}, {"id": 882, "promises": ["att jobba för Borgå sjukhus", "att jobba för Kårkullas fortlevnad som aktör inom svenskfinland", "att jobba för det gemensamma bästa"], "ranking": 1568.736306793522}, {"id": 1334, "promises": ["Hallinto ja talous otettava haltuun aivan alusta.", "Porvoon tasoinen sosiaali- ja terveyspalvelu koko hyvinvointialueelle."], "ranking": 1600}, {"id": 1287, "promises": [" Pyrin työskentelemään sen puolesta, että matalan kynnyksen mielenterveyspalveluja on tarjolla koko Itä-Uudellamaalla.", "Pyrin työskentelemään sen puolesta, että sote-palvelut ovat saavutettavia, esteettömiä ja yhdenvertaisia koko Itä-Uudenmaan hyvinvointialueella.", "Yritän parhaani mukaan vaikuttaa sen puolesta, että erityislasten hoito- ja palvelupolusta tulee yksinkertaisempi ja hoitoon päästy helpottuu. Ja että myös koko perhettä tuetaan."], "ranking": 1616.0}, {"id": 64, "promises": ["Alla har rätt till en bra vård", "äldreomsorgen skall tryggas", "Svenska språket i vården"], "ranking": 1600}, {"id": 5550, "promises": [], "ranking": 1600}, {"id": 422, "promises": [], "ranking": 1600}, {"id": 466, "promises": ["Vanhustenhoidon tulee olla korkealaatuista ja läheillä omaisia. Kaikkia palveluyksiköitä tarvitaan, sillä esimerkiksi Itä-Uudellamaalla yli 85-vuotiaiden määrä tulee kaksinkertaistumaan 20 vuodessa", "Pelastustoimen resurssit on turvattava ja VPKn asema on varmistettava.", "Perusterveydenhuollon tulee olla lähellä, jokaisessa kunnassa on oltava vähintään yksi terveydenhuoltoasema. Liikkuva terveysasema voisi palvella siellä, missä terveyskeskukset on suljettu ja julkinen liikenne on huonoa."], "ranking": 1615.263693206478}, {"id": 5455, "promises": ["Palveluseteli laajempaan käyttöön, jotta jonoja saataisiin lyhyemmäksi.", "Maltilliset kustannukset Itä-Uudenmaan asukkaille.", "Mielenterveyspalvelut, jotka ovat 2020-luvulla"], "ranking": 1600}, {"id": 1370, "promises": ["Helpotetaan hoitoon pääsyä", "Keskitytään lasten, nuorten ja lapsiperheiden hyvinvointiin", "Taataan laadukkaat lähipalvelut jatkossakin"], "ranking": 1600}, {"id": 4028, "promises": ["Ennaltaehkäisevään toimintaan, mielenterveystyöhön, lasten ja nuorten hyvinvointiin sekä omannnäköiseen ja turvalliseen ikääntymiseen tulee panostaa.", "Palvelujen tulee olla kaikkien saavutettavissa ja jokainen ihminen kohdata inhimillisesti - sote-alan ammattilaisten työhyvinvointiin ja jaksamiseen tulee myös panostaa.", "Olen aina yhdenvertaisuuden, oikeudenmukaisuuden sekä ilmaston ja ympäristön puolella."], "ranking": 1600}, {"id": 68, "promises": ["Vanhuspalvelut on tarjottava lähipalveluina tutussa ja turvallisessa ympäristössä.", "Rahat on käytettävä palveluihin, ei turhaan byrokratiaan tai kalliisiin atk-järjestelmiin.", "Laadukas ja helposti tavoitettava perusterveydenhuolto koko alueella."], "ranking": 1600}, {"id": 3555, "promises": ["Kvalitativ service", "Hållbar ekonomi", "Klientens/patientens bästa i fokus"], "ranking": 1600}, {"id": 1164, "promises": ["Lupaan pitää nuorten puolia kaikessa päätöksenteossa.", "Lupaan edistää lisärahoituksen saamista mielenterveyspalveluihin.", "Lupaan edistää puoluerajat ylittävää yhteistyötä."], "ranking": 1600}, {"id": 4579, "promises": [null, null, null], "ranking": 1600}, {"id": 6815, "promises": [], "ranking": 1600}, {"id": 1494, "promises": ["Ammattitaito", "Vanhukset", "Ambulanssi"], "ranking": 1600}, {"id": 1556, "promises": ["Pelastuspalvelut tulee taata riittävinä, myös pienillä paikkakunnilla.", "Sosiaalipalvelut tulee taata riittävinä, myös pienillä paikkakunnilla.", "Terveyspalvelut tulee taata riittävinä, myös pienillä paikkakunnilla."], "ranking": 1600}, {"id": 1328, "promises": [], "ranking": 1600}, {"id": 4877, "promises": ["Ikäihmisten mahdollisuutta asua kotona tulee tukea niin kauan, kun se on mahdollista. Erilaisia asumispalveluita tulee olla tarjolla silloin kun kotona asuminen ei enää ole turvallista. Ikäihmisten palveluissa tulee varmistaa hyvä osaaminen elämän loppuvaiheen hoidossa, jotta varmistetaan jokaiselle arvokas ja oireeton elämän loppuvaihe.", "Itä-uudenmaan hyvinvointialueella meidän tulee huolehtia siitä, että alueen järjestämät mielenterveyspalvelut vastaavat tarpeeseen ja avun tarvitsijoille pystytään räätälöimään yksilöllisen tarpeen mukainen palvelu. ", "Palveluiden tulee olla saatavilla silloin kun apua tarvitaan, pompottamatta potilasta luukulta toiselle. Palveluiden tulee olla joustavat ja yksilölliset sekä asettaa asiakas keskiöön. Paljon palveluita tarvitsevien palvelut tulee koordinoida järkevästi yhden ammattilaisen toimesta."], "ranking": 1600}, {"id": 1387, "promises": ["Hoitohenkilöston hvinvointi on meidän turvamme.", "Nuorten mielenterveysongelmat on otettava vakavasti. Kynnys avun saamisen tulee olla matala ja hoidon helposti saatavilla. Terveyspalveluilla tarvitsee olla riittävät resurssit sekä mahdollisuus antaa hoitoa omalla äidinkielellä."], "ranking": 1600}, {"id": 421, "promises": ["Teen kaikkeni että raha kohdistetaan ihmisille eikä valtaapitäville tai raskaan hallintorakenteen ylläpitämiseksi.  ", "Hyvä paikallinen elämä hyvä ja laadukas sosiaali, pelastus ja terveyspalvelut ", "Päätöksentekoon avoimuutta ja sekeyttä"], "ranking": 1631.263693206478}, {"id": 5501, "promises": [], "ranking": 1600}, {"id": 80, "promises": ["Vanhusten  palvelut  ovat turvattava, sekä nuorten ja lasten arkea tuettava kunnissa.", "Rahojen käyttäminen on suunnattava oikeisiin kohteisiin", "Ihmiset saavat tarvittavaa palvelua, oikeaan aikaan."], "ranking": 1584.0}, {"id": 5283, "promises": ["Långtidsvården.", "Larmberedskap inom alla områden", "Hemhjälpen."], "ranking": 1600}, {"id": 6335, "promises": [], "ranking": 1600}, {"id": 1768, "promises": ["Erityisesti tukea tarvitsevien lasten ja nuorten palveluketjujen katkeamattomuudesta, psykologi- ja kuraattoripalveluiden sekä terveydenhuollon välillä on huolehdittava ja rakennettava yksilö palvelevaksi.    ", "Teen kaikki päätökset sydämellä, mutta järkevästi. ", "Yhdenvertaisuus, alueen palvelut on oltava kaikille niin asiakkaille kuin työntekijöille esteettömät ja saavutettavat."], "ranking": 1600}, {"id": 1750, "promises": ["Kauppatieteiden kandidaattina ja johtotehtävissä sekä yrittäjänä toimiminen tuon ymmärrystä ja osaamista talousasioiden hallintaan", "Eläkeläisenä kokemuksia elämästä, arjesta - 6 lapsen isänä ja 8 lapsenlapsen vaarina tiedän mitä terveyspalveluja perheissä tarvitaan. Olin myös edesmenneiden vanhempieni rinnalla heidän viimeisinä elinvuosinaan - moneen otteeseen vein niin lääkäriin, terveydenhoitajille kuin sairaalaankin, joten tunnen nämä palvelut", "Aluevaltuustolle tuon osaamista ja kokemusta erityisesti isojen organisaatioiden johtamisesta"], "ranking": 1600}, {"id": 1722, "promises": ["Lähipalvelut mahdollisuuksien mukaan säilytettävä.", "Hoitotakuu.", "Hyvinvointialueella turvatta terveys-ja sosiaalipalvelut yhdenvertaisesti kaikille."], "ranking": 1600}, {"id": 5977, "promises": ["2.\tYksityisillä palveluiden tuottajilla on kyllä sijansa nykyisessäkin sotessa, mutta yksityisen sektorin on oltava rengin asemassa. Eli julkinen puoli tilaa yksityiseltä sektorilta palveluita silloin kun se on järkevää. Tätä varten tarvitaan aluevaltuustot, jotka päättävät miten terveydenhoito tulee järjestää milläkin alueella. Silloin kun palvelu on selkeästi rajattu ja hinnoiteltava, niin yksityisillä toimijoilla on paikkansa. Esimerkiksi koronanäytteiden otto ja tutkimus on hyvä esimerkki palvelusta, joka voidaan hinnoitella ja ulkoistaa yksityiselle palvelun tuottajalle silloin kun se on veronmaksajien näkökulmasta kannattavaa.", "3.\tEi maakuntaverolle! Tässä mielessä olen johtavan oppositiopuolueen kanssa samoilla linjoilla. On hyvä, että jatkossa kaikki Suomen veronmaksajat osallistuvat yhtä suurella panoksella sote palveluiden tuotantoon. Nykyisinhän tämä tilanne ei ole toteutunut, sillä valtionosuudet eivät kata läheskään kaikkia kuntien tuottamia sote palveluita, vaan palveluita joudutaan rahoittamaan kuntien tasaverolla. Jatkossa kun hyvinvointialueiden budjetit rahoitetaan kokonaan valtion verotuloista, kaikkien suomalaisten sote kustannukset jakaantuvat tasaisesti kaikkien veronmaksajien harteille. Näin poistetaan alueellisia kustannuseroja, mitkä ovatkin olleet kohtuuttomia joillekin syrjäsuomen kunnille. Jotkut ekonomistit väittävät toisin, eli jonkinlainen aluekohtainen vero muka toisi tehokkuutta sote palveluiden tuotantoon. Tässä on vaarana, että alueiden välinen eriarvoisuus jatkuisi ja tulisi ehkä kasvamaan. ", "Huolehdin että veronmaksajien varoja sote menoihin käytetään järkevästi. 1.\tPalvelun maksajalla on oikeus ja myös velvollisuus ottaa kantaa siihen, miten ja missä ihminen hoidetaan. Jos siis terveydenhoito kustannetaan verovaroin, niin julkinen valta määrää hoitopaikan ja hoidon tason. Tämä periaate ei olisi toteutunut edellisen hallituksen sote mallissa, jolloin mainostettiin, että ”lompakon paksuudesta riippumatta voit valita minne menet hoitoon”. Haluan vain kysyä miten yksityinen puoli olisi suoriutunut ja hinnoitellut esimerkiksi pitkittyneen tehohoitoa vaatineen koronapotilaan hoidosta? Tämä jos mikä oli populismia, joka joutikin historian romukoppaan. "], "ranking": 1600}, {"id": 1880, "promises": [], "ranking": 1600}, {"id": 2586, "promises": ["Ennaltaehkäisevät ja peruspalvelut kuntoon", "Talouden pitää olla vastuullista", "Tarvittavan avun, hoidon ja hoivaan saa"], "ranking": 1599.263693206478}, {"id": 477, "promises": [null, null, null], "ranking": 1600}, {"id": 3321, "promises": ["Lupaan olla puolustamassa mielenterveyspalveluiden parempaa ja nopeampaa saatavuutta.", "Lupaan olla tekemässä töitä sen eteen, että tulevaisuudessakin palvelua saa Itä-Uudellamaalla suomeksi ja ruotsiksi. ", "Lupaan olla kehittämässä mahdollisimman toimivaa hyvinvointialuetta."], "ranking": 1600}, {"id": 1931, "promises": ["Ihmisen ehdoilla myötätuntoinen hyvinvointipalvelu", "Esteiden, raja-aitojen poistaminen, ketterä ja katkeamaton palveketju", "Yhdenvertaisuus ja tasa-arvo"], "ranking": 1584.0}, {"id": 3610, "promises": ["Toimin palveluiden keskittämistä vastaan", "Olen pienten kuntien palveluiden puolella", "Pyrin osaltani tekemään huonosta aluehallintomallista paremman"], "ranking": 1600}, {"id": 435, "promises": ["Palo- ja pelastustoimi turvattava", "Jyrkkä Ei maakuntaverolle", "Sairaalapalvelut ja -terveydenhoito asukkaiden saavutettavissa"], "ranking": 1600}, {"id": 2034, "promises": ["Åldersrika skall behandlas på ett värdigt sätt.", "Ungdomarnas mentel hälsa bör förstärkas.", "Arbetar för tvåspråkig närservice."], "ranking": 1600}, {"id": 1989, "promises": ["Palvelut muoltoiltava siten, että säästetään sekä palveluja tuottavan alueen että palvelujan käyttävien rahoja – ei pelkästään tuottajan rahoja.", "Lisää maksuttomia sähköisiä Oma arvio -palveluita.", "Lisää lähellä olevia tai lähelle tuotuja palveluita – hoitaja paikalle ja lääkäri tarvittaessa tai etänä. "], "ranking": 1584.0}, {"id": 1847, "promises": ["Haluan varmistaa, että yksityiset palveluntuottajan voivat olla mukana tuottamassa meille SOTE palveluja", "Vastustan hyvinvointialueille ehdotettua verotusoikeutta.", "Lähdin ehdokkaaksi aluevaaleihin, koska olen kiinnostunut yhteiskunnallisista asioista ja samalla huolestunut siitä, miten tällä hallintouudistuksella voidaan saavuttaa sille asetetut tavoitteet. Haluan antaa oman kokemukseni työelämän puolelta tämän yhteisen haasteen ratkaisemiseksi."], "ranking": 1600}, {"id": 5604, "promises": [], "ranking": 1600}, {"id": 1966, "promises": ["Ei lisää veroja tai maksuja", "Palveluita kehitettävä jotta hoitoonpääsy nopeutuu", "Palvelut läheltä, ihmislähtöisesti"], "ranking": 1600}, {"id": 2094, "promises": ["Apua omalla äidinkielellä", "Tasapuolinen hoito kaikille", "Työskentelen koko alueen puolesta"], "ranking": 1600}, {"id": 5254, "promises": ["Kustannukset kuriin", "Pelastustoimi kattavaksi", "Toiminta tehokkaaksi, yksityissektori mukaan"], "ranking": 1600}, {"id": 1975, "promises": ["Pidetään huoli kustannustehokkuudesta, jotta veroaste ei nouse.", "Taataan mahdollisuus valinnanvapauteen yhdessä yksityisen sektorin kanssa.", "Taataan mahdollisuus laadukkaisiin sosiaali- ja terveyspalveluihin."], "ranking": 1600}, {"id": 6820, "promises": ["Vammaispalvelut hoidetaan. Kehitysvammaiset yhdenvertaisiksi kunnasta riippumatta", "Terveyskeskuksien resurssit ja vahvuudet katsotaan tarkkaan, ennen kuin mennään uudelleenorganisoimaan.", "mielenterveyspalvelut säilyvät lähellä ja arvostetaan kolmannen sektorin tarjoamia palveluita."], "ranking": 1600}, {"id": 2227, "promises": ["tasapuolinen- ja oikeudenmukainen palvelu kuuluu kaikille"], "ranking": 1600}, {"id": 3449, "promises": ["Fokus ennakoiviin ja matalan kynnyksen toimiin", "Talous vahvalle pohjalle, Ei maakuntaverolle", "Tasapuoliset palvelut kaikille"], "ranking": 1600}, {"id": 3771, "promises": ["Toiminnan kokonaistaloudellisuuden lisääminen oman toiminnan tuotantokustannukset näkyväksi.", "Ikäihmisten palveluohjauksen kehittäminen ennaltaehkäisevään ja vaikuttavaan suuntaan.", "Hoidon saatavuuden parantaminen monituottajamallia hyödyntämällä"], "ranking": 1600}, {"id": 6176, "promises": [], "ranking": 1600}, {"id": 6190, "promises": ["2. Kunnioitan ihmisten veroeuroja. ", "3. Olen oikeudenmukainen.  ", "1. Otan selvää asioista, enkä vain äänestä joukon jatkeena."], "ranking": 1600}, {"id": 2299, "promises": ["Lähipalvelut turvattava", "Iltavastaanottoja", "Synnytyssairaala Porvooseen"], "ranking": 1600}, {"id": 2112, "promises": ["Joustava ja nopea hoitoon pääsy sekä tasapuolinen terveydenhoito kaikenikäisille", "Yhteistyö, tasapuolisuus ja taloudesta huolehtiminen", "Turvataan sosiaali- ja terveyspalvelut myös ruuhka-alueiden ulkopuolella"], "ranking": 1600}, {"id": 5474, "promises": ["Paloauto tulee jatkossakin ajallaan joka puolella Suomea", "Keskityn asioihin ja annan itsestäni kaiken", "Jonoista hoitoon innovaatioiden avulla"], "ranking": 1600}, {"id": 3748, "promises": ["Ei maakuntaverolle", "Lähipalveluiden turvaaminen", "Jonoista hoitoon"], "ranking": 1600}, {"id": 3554, "promises": ["Hyvinvointialueiden jälkeen on tärkeää, että palvelut pysyvät lähellä asukkaita. Muutokset tulee parantaa terveydenhoidon saavutettavuutta, käytettävyyttä oikea aikaisesti. On turvattava hoitoon pääsy nopeasti. ", "Pelastustoimi täytyy säilyä alueellamme. Pelastustoimen toimintakyky on turvattava. Pelastustoimi ei saa jäädä muutoksessa byrokratian jalkoihin. Meidän tulee turvata alueemme pelastuslaitoksen tulevaisuus ja toimintakyky. Porvoon ympäristössä on Kilpilahden teollisuustoiminta tarvitsee ympärilleen tehokkaan ja tasokkaan pelastustoimen.", "On tärkeää huolehtia nuorten ja lasten, työikäisten ja ikäihmisten hyvinvoinnista koronan jälkeen. Oikeus hyvään ja laadukkaaseen hoitoon varmistetaan. Hoitoon on päästävä ajoissa. Terveydenhoitoalan ammattilaisien jaksaminen ja alan arvostus on varmistettava."], "ranking": 1600}, {"id": 2429, "promises": ["Väestörakenteen haasteeseen täytyy vastata toimintaa kehittämällä.", "Päätökset täytyy perustaa tietoon.", "Hyvinvointia täytyy tuottaa ennaltaehkäiseviin palveluihin painottaen."], "ranking": 1600}, {"id": 2560, "promises": ["Nuorison hyvinvointiin pitää panostaa enemmän resursseja", "Rahat ohjataan kansalaisten hyväksi eikä hallinto menoihin", "Eläkeläiset pitää hoitaa omissa kunnissa"], "ranking": 1616.0}, {"id": 2625, "promises": ["Hoitopolut toimiviksi.", "Pidetään palvelut lähellä."], "ranking": 1600}, {"id": 5994, "promises": [], "ranking": 1600}, {"id": 4693, "promises": [], "ranking": 1600}, {"id": 1491, "promises": ["Terapiatakuun toteutuminen eri ikäisten mielenterveys- ja päihdepalveluissa. Asiakas saa tarvitsemansa avun matalalla kynnyksellä ilman pitkiä odotusaikoja jo perusterveydenhuollossa.", "Riittävät resurssit turvaavat laadukkaat sote-palvelut sekä palo- ja pelastustoimen toimintavalmiuden.", "Turvataan yhdenvertaiset ja laadukkaat palvelut, oli sitten kyse sote-palveluista tai palo- ja pelastustoimesta, koko hyvinvointialueen asukkaille siten, että niiden saatavuus ja saavutettavuus ovat kunnossa."], "ranking": 1600}, {"id": 859, "promises": ["Haluan varmistaa nopean hoitoon pääsyn.", "Digitaaliset palvelut eivät voi korvata täysin paikan päällä annettavia palveluita.", "Pyrin takaamaan laadukkaat palvelut kaikille."], "ranking": 1600}, {"id": 3543, "promises": [], "ranking": 1600}, {"id": 2697, "promises": ["Lupaan turvata julkisten hyvinvointipalvelujen saatavuuden jatkossakin"], "ranking": 1600}, {"id": 5578, "promises": ["Ihmiskeskeistä päätöksentekoa"], "ranking": 1631.9661669788793}, {"id": 2803, "promises": ["Pelastustoimen toimintakyky säilytettä, kehitettävä ensivaste-toimintaa", "Palvelut kuuluu kaikille", "Palveluverkko säilytettävä ja kehitettävä"], "ranking": 1600}, {"id": 3608, "promises": ["Korkeammat palkat ja paremmat työehdot voivat houkutella asiantuntevaa hoitohenkilökuntaa joka viihtyy työpaikalla.", "Hyvän palvelun takaaminen kaikille vaatii, ettei sitä ulkoisteta voittoa tavoitteleville yrityksille. ", "Julkinen, maksuton, läheinen ja kaksikielinen palvelu."], "ranking": 1600}, {"id": 5393, "promises": ["Matalankynnyksen palveluja tulisi kehittää sosiaalipalvelujen ja terveydenhuollon osalta.Tulisi kiinnittää enemmän huomiota ennaltaehkäseviin interventioihin.", "Kotipalveluihin on varattava riittävät resurssit jotta turvallinen ikääntyminen toteutuisi.Kun ei kotihoito onnistu on oltava tarjolla inhimillisiä asumis vaihtoehtoja.", "Haluan edistää tasaarvoista hyvää ja laadukasta hoitoa ja huolenpitoa elämän jokaisessa vaiheessa."], "ranking": 1600}, {"id": 2905, "promises": ["Alueelle uusia palveluja", "Irti uusliberalismista", "Kunnallinen itsehallinto palautettava"], "ranking": 1600}, {"id": 6404, "promises": ["Kuuntelen ja etsin aktiivisesti keskusteluyhteyttä potilasjärjestöihin, vammaisjärjestöihin, sote- ja pelastusalojen työntekijäjärjestöihin ja sotehallinnon asiantuntijoihin, jotta saamme sorvatuksi sotealan tietoon ja kokemukseen perustuvan uuden aluerakenteen.", "Harjoitan vahvaa ja asiantuntemukseen perustuvaa edunvalvontatyötä, että kaikille sotealan piirissä (myös sotealan järjestöille) taataan riittävät resurssit arvokkaaseen työhönsä.", "Perehdyn asiakirjoihin, neuvottelen laaja-alaisesti ja tuotan perusteltua sisältöä aluestrategiaa varten, että taloudellinen tasa-arvo paranee nykyisestä."], "ranking": 1600}, {"id": 5634, "promises": ["Tähtäin pitkän aikavälin hyvinvoinnissa.", "On tehtävä parhaansa niillä korteilla, jotka on saatu.", "Suu säkkiä myöten."], "ranking": 1584.7701398146428}, {"id": 4962, "promises": ["Lupaan käyttää malttia uudistukseen iittyvässä päätösten teossa ja muistaa että kyseessä monen kymmenen vuoden aikana muovautuneet ja kehitetyt käytännöt ja palvelut. ", "Palvelujen pitkäjänteisen kehittämisen puolesta. ", "Lupaan toimia kaikessa hyvinvointipalvelujemme säilyttämisen puolesta ja alueeseen siirtyvien työntekijöiden puolesta.."], "ranking": 1600}, {"id": 3625, "promises": [null, "Kaveria ei jätetä."], "ranking": 1600}, {"id": 4521, "promises": ["Paikallisen perusterveydenhuollon kehittäminen", "Sosiaali- ja terveydenhoitohenkilöstön työolojen huomattava parantaminen ja palkkauksen korjaaminen", "Terveydenhuollon julkista vastuuta lisää"], "ranking": 1584.0}, {"id": 3019, "promises": ["Haluan panostaa enemmän matalan kynnyksen mielenterveyspalveluihin jossa lapset ja nuoret voivat saada keskusteluapua ilman ajanvarausta.", "Haluan että Porvoon sairaalaa kehitetään, ei pureta.", "Haluan että panostamme enemmän ennaltaehkäiseviin toimiin erityisesti mielenterveyspalveluissa."], "ranking": 1600}, {"id": 5989, "promises": ["Lasten ja nuorten oikeus liikuntaan tulotasoihin katsomatta ja sen kautta mahdollisuus sosiaalisten verkostojen luomiseen osana syrjäytymisen ja mielenterveysongelmien ehkäisyä.", "Ei maakuntaverolle", "Nopea ja laadukas terveydenhuolto kaikkien saataville"], "ranking": 1600}, {"id": 3052, "promises": ["Lupaan valtuutettuna edistää integraatiota perus- ja erikoistason sairaanhoidossa sekä sosiaalihuollossa", "Lupaan panostaa perus- ja ennalta ehkäisevään työhön", "Lupaan valtuutettuna vaatia alueelta hyvää hallintoa ja innostavaa, asiakas- ja työntekijäkeskeistä johtajuutta"], "ranking": 1616.0}, {"id": 3105, "promises": [], "ranking": 1600}, {"id": 3092, "promises": [], "ranking": 1600}, {"id": 6080, "promises": ["Palvelusetelimallia on laajennettava nopeaan hoitoon pääsyn takaamiseksi", "Perussotepalvelut on pidettävä saatavilla joka kunnassa kaksikielisenä, se on parasta ennaltaehkäisyä ja taloudenpitoa", "Perhelääkärimallin käyttöönotto on maalaisjärkeä parhaimmillaan"], "ranking": 1600}, {"id": 1151, "promises": ["Varmistettava nopea hoitoonpääsy", "Iästä riippumatta toimivat hoitoverkostot", "Hyvä ennaltaehkäisevä hoitotyö"], "ranking": 1600}, {"id": 3337, "promises": ["Pelastustoimen tarpeet on tunnistettava ja varmistettava.", "Hyvinvointialueiden hallinto pidetään kevyenä. ", "Aloitetaan sote- ja pelastustoimi pienestä - ihmisestä. Sotepalvelut ovat lähipalveluita. "], "ranking": 1584.0}, {"id": 3442, "promises": ["Haluan, että terveydenhuolto on jokaiselle yksilöllinen ja niin helposti saatavilla kuin mahdollista. Ennaltaehkäisevään terveydenhuoltoon tulisi panostaa fyysisissä ja psyykkisissä terveysongelmissa ja hyvinvointialueet tulisi tehdä tiivistä yhteistyötä tämän suhteen. Panostus ennaltaehkäisevään terveydenhuoltoon maksaa aina itsensä takaisin pitkällä tähtäimellä.", "Haluan turvata erikoissairaanhoidon myös tulevaisuudessa. Erikoissairaanhoito tulee olla tarpeeksi lähellä, eikä keskitettynä suuriin kaupunkeihin. ", "Meidän täytyy panostaa tulevien sukupolvien hyvinvointiin. Jos henkilö joka tarvitsee hoitoa, ei saa hoitoa, niin silloin meidän pelvelut ei toimi. Tällä alueella tarvitsemme panostusta etenkin lapsiin ja nuoriin."], "ranking": 1616.0}, {"id": 3490, "promises": [], "ranking": 1600}, {"id": 3470, "promises": ["Heikoimmassa tilanteessa oleville pitää saada tukea nykyistä nopeammin ja kattavammin", "Juuri oli uutinen Kainuun sote-alueelta Sotkamosta, jossa on onnistuttu sairaala-/terveysasemajonojen purkamisessa. Eli lupaan selvittää parhaan ja mahdollisimman toimivan asiakaspalvelumallin: etä, kotihoito, terveysasemakäynti jne. ", "Tulen ajamaan koko alueen hyvinvointia, koska vain ymmärtämällä kokonaisuutta voi hioa yksityiskohtia."], "ranking": 1600}, {"id": 3607, "promises": [], "ranking": 1600}, {"id": 17, "promises": ["Hyvinvointialueiden ja kuntien yhteistyön varmistaminen jotta voimme yhdessä löytää ketäviä ratkaisuja", "Byrokratian vähentäminen ja varmistaa että vara ohjataan palveluihin.", "Varmistan että kansalaisten etuja ajetaan myös hyvinvointialueen valtuustoissa."], "ranking": 1600}, {"id": 3825, "promises": ["Perusterveydenhuollon palvelut pitää saada läheltä, molemmilla kotimaisilla kielillä", "Pelastuspalvelut on saatava nopeasti ja riittävän läheltä", "Haluan toimia tasapuolisten sosiaali- ja terveyspalvelujen hyväksi"], "ranking": 1600}, {"id": 4757, "promises": [], "ranking": 1600}, {"id": 3999, "promises": ["Lupaan tavoitella jonojen purkamista.", "Lupaan olla ahkerasti paikalla kokouksissa.", "Lupaan työskennellä sen eteen, että saamme laadukkaita terveyspalveluita tarvitessamme."], "ranking": 1600}, {"id": 4212, "promises": ["Yhdenvertaiset palvelut kaikille. ", "Ennaltaehkäisevien palveluiden puolesta. ", "Faktoihin perustuvaa päätöksentekoa. "], "ranking": 1600}, {"id": 3642, "promises": ["Hoitotakuu", "Pelastuspalveluiden turvaaminen", "Sote henkilöstön hyvinvointi ja riittävyys"], "ranking": 1616.0}, {"id": 3041, "promises": ["Palveluita käyttävien osallisuutta tulee vahvistaa", "Työntekijöiden hyvinvointi ja kuntien välisen moniammatillisen yhteistyö vahvistaminen", "Menoja tulee hallinta, jotta palveluita riittää myös jatkossa niitä tarvitseville"], "ranking": 1600}, {"id": 5112, "promises": ["Teen kaikkeni, että kaikista haavoittuvimmassa asemassa olevia lapsia ja nuoria kuullaan palvelujen kehittämisessä, jotta taataan oikea-aikaiset palvelut myös lapsille ja nuorille. ", "Varmistan, että päätöksiä tehdään kaiken tarpeellisen tiedon varassa, jolloin myös järjestöjen kautta asukkaitakin välittyvä tieto tulee mitä parhaimmin käyttöön. ", "Varmistan, että hyvinvointialuestrategia takaa lasten ja nuorten hyvinvoinnin ja oikeuksien toteutumisen kansallisen lapsistrategian mukaisesti. "], "ranking": 1616.0}, {"id": 237, "promises": ["Olen tasapuolinen", "Maailma , jossa toisista pidetään huolta on minulle tärkeä.", "Otan asioista selvää"], "ranking": 1600}, {"id": 5363, "promises": ["Vaalitaan mielenterveyttä", "Kavennetaan hyvinvointi- ja terveyseroja", "Turvataan palvelut kaikenikäisille"], "ranking": 1600}, {"id": 1824, "promises": ["Tehdä päätöksiä koko hyvinvointialueen näkökulmasta", "Huolehtia Suomenlahden öljyntorjuntakapasiteetista erityisesti Porvoon jalostamon vuoksi", "Modernisoida terveydenhuollon palvelutarjontaa"], "ranking": 1616.0}, {"id": 3489, "promises": ["Julkisten palveluiden yhteistyö kuntoon, päällekkäisyydet ja byrokratiset esteet vähemmäksi", "Kansalaisvelvoitteet oikeuksien rinnalle yhteiskunnan ja yhteisön hyväksi, yhteisöllisyys", "Koulutus ja työkykyisyys kuntoon"], "ranking": 1600}, {"id": 1033, "promises": ["Vastustan poliittisia virkanimityksiä", "Teen mitä voin pitääkseni julkisten kulujen kasvun minimissä. ", "Teen parhaani "], "ranking": 1584.0}, {"id": 1042, "promises": ["Kaikkia hyvinvointialueen osia tulee hoitaa ja kehittää tasapuolisesti.", "ALueella olevia toimintoja aina sairaalasta alkaen tulee kehittää asukkaille ja heidän parhaakseen.", "Aluevaltuutetun tulee toimia koko alueen hyväksi ja tasapuolisesti."], "ranking": 1600}, {"id": 3902, "promises": ["Pyrin varmistamaan, että koulujen oppilashuollon resurssit turvataan ja että kuraattorit ja psykologit ovat edelleen kiinteä osa kouluyhteisöä.", "Pyrin lisäämään panostusta sosiaalityöhön, joka on perusterveydenhoidon saavutettavuuden rinnalla sote-uudistuksen ytimessä.. ", "Pyrin vaikuttamaan siihen, että mielenterveys- ja päihdepalvelut ovat terapiatakuun kautta kaikkien saatavilla, oikea-aikaisesti ja matalalla kynnyksellä. "], "ranking": 1600}, {"id": 5094, "promises": [null, null, null], "ranking": 1600}, {"id": 4740, "promises": [null, null, null], "ranking": 1600}, {"id": 1547, "promises": ["Toimivia lähipalveluja kuten kodinhoito , kotisairaanhoito ja erilaisia neuvolatoimintoja ja enemmän palveluasuntoja koska tarve kasvaa", "Yhteistyötä kolmannen sektorin kuten Palvelutalosäätiön kanssa myös tulevaisuudessa ja että yksityiset palvelut ovat vaihtoehtona esim. palvelusetelien muodossa.", "Että terveydenhuoltopalvelut ovat helposti saatavilla  kaikissa kunnissa. Että erikoissairaanhoidon hyvä taso pidetään yllä, sekä HUSissa että Porvoon sairaalassa.                                                                                                  "], "ranking": 1600}, {"id": 3947, "promises": ["Olen käytettävissä ja asukkaiden tavoitettavissa Itä-Uudenmaan hyvinvointialueen kehittämistyössä. ", "Otan alueella osallisuuden huomioon kehittämistyössä ja kuunnella alueen asukkaita, työntekijöitä ja esimerkiksi järjestöjä tässä työssä.", "Olen mukana turvaamassa ja kehittämässä hyvinvointialueelle yhdenvertaisia, ennalta ehkäiseviä ja oikea-aikaisia palveluita."], "ranking": 1600}, {"id": 2921, "promises": ["Minun vaalilupaukseni on tehdä töitä "], "ranking": 1600}, {"id": 3919, "promises": ["Jokaisella on oikeus arvokkaaseen vanhuuteen. ", "Terapiat on turvattava, puheterapia, toimintaterapia ja mielenterveyspalvelut sujuvasti jokaiselle tarvitsevalle. ", "Oppilashuollon tulee olla osa koulun arkea tulevaisuudessakin. "], "ranking": 1600}, {"id": 4106, "promises": ["komma ihåg barn å åldringar", "jobba för psykisk hälssa", "Att aktivt jobba för min ort i fullmäktige, "], "ranking": 1600}, {"id": 4661, "promises": ["Hallinto on pidettävä mahdollisimman kevyenä.", "Varat ohjattava palveluiden ylläpitämiseen ja parantamiseen.", "Kaikista on pidettävä huolta."], "ranking": 1600}, {"id": 258, "promises": ["Kuunnella asukkaiden mielipiteitä valtuusto kauden aikana", "Että rahat jaetaan tasapuolinen kuntien välillällä", "Hyvinvointi alueen asukkaiden tasapuolinen mahdollisuus saada apua terveys puolella sekä pelastustoimissa"], "ranking": 1600}, {"id": 1561, "promises": ["Lupaan tehdä kaikkeni sen eteen, että sipoon ja hyvinvointialueeni terveydenhuollon palvelut säilyvät laadukkaina."], "ranking": 1600}, {"id": 3773, "promises": ["Laadukas hoito.", " Hoitajapula ja työn houkuttavuuden parantaminen sosiaali- ja terveydenhuollon sektorilla.", "Helppo ja sujuva hoitoon pääsy."], "ranking": 1600}, {"id": 4762, "promises": ["Paremmat mielenterveyspalvelut: Lupaan tehdä töitä sen eteen, että mielenterveyspalveluihin panostetaan ja, että matalan kynnyksen palveluita lisätään. Haluan, että meidän hyvinvointialue ottaa käyttöön terapiatakuun!", "Hyvinvoiva henkilöstö: Lupaan tehdä töitä henkilöstön hyvinvoinnin eteen. Se tarkoittaa panostuksia paitsi palkkoihin myös henkilöstön määrälliseen riittävyyteen sekä työolohin. Mielestäni olisi paikallaan solmia työehtoja jossa mahdollistetaan lyhennettyä työaikaa, ilman palkan pienentämistä. ", "Joustavat palvelut jossa asiakas/potilas on keskiössä ja jossa palvelu on saatavilla molemmilla kansankielillä: Lupaan tehdä töitä sen eteen, että palvelukokonaisuus on selkeä, helposti saavutettavissa ja oikeudenmukainen. Hoitojonoja tulisi lyhentää ja avun pitää kohdata henkilön tarvetta "], "ranking": 1584.0}, {"id": 4226, "promises": ["Mahdollisimman tasapuolista ja hyvää palvelua kaikille Itä-Uudenmaan asukkaille."], "ranking": 1600}, {"id": 4008, "promises": ["Sote-alojen henkilöstöpulaan on tartuttava määrätietoisesti", "Porvoon sairaalan palveluita kehitetään", "Hoitoa on saatava aina tarvittaessa"], "ranking": 1600}, {"id": 3541, "promises": ["Närvård på ditt eget språk. ", "Räddningsväsendet skall inte lida av indragningar i budgeten", "Alla har lika rätt till vård. "], "ranking": 1584.0}, {"id": 5247, "promises": ["Lupaan, että sosiaali- ja terveysasemien määrä ei vähene alueella nykyisestä", "Lupaan keskittyä talouteen niin, ettei hyvinvointialueen verotus nouse", "Lupaan, että teen kaikkeni potilas- ja asiakasturvallisuuden parantamiseksi Itä-Uudellamaalla"], "ranking": 1600}, {"id": 4034, "promises": ["Kehitetään julkisia palveluja entistä paremmiksi", "Lasten/lapsiperheiden ja palkansaajien puolustaja", "Hyvinvointi kuuluu kaikille"], "ranking": 1600}, {"id": 5037, "promises": ["Vanhusten, vammaisten ja erityisryhmien palvelut kuntoon", "Lähipalvelut lähellä  ", "Vaikutan laadukkaiden, toimivien, esteettömien ja saavutettavien palveluiden puolesta -kaikenikäisten kohdalla"], "ranking": 1600}, {"id": 277, "promises": ["Julkinen ja yksityinen palvelu on käytettävissä.", "Digitaalisuus lisääntyy.", "Hoitoa kaikille"], "ranking": 1599.263693206478}, {"id": 4387, "promises": ["Tjänsterna ska vara tillgängliga för alla, också mobila tjänster kan bli aktuella.", null, null], "ranking": 1600}, {"id": 3843, "promises": ["Att jobba för att vi i Lovisa - Lappträsk får hålla kvar hälsostationen och att Borgå sjukhus skulle få BB verksam.  ", "Jobba för att räddningstjänsterna har tillräckliga resurser. ", "Att göra mitt bästa för att förvalta välfärdsområdets invånares förtroende och jobba för likvärdiga tjänster. "], "ranking": 1584.0}, {"id": 4440, "promises": ["2. Vähennetään hallintoa ja säästetään kustannuksissa. Näissä vaaleissa äänestetään tärkeimmistä peruspalveluistamme ja lupaan ajaa kaikkien ihmisten hyvinvointia fiksusti, vastuuntuntoisesti ilman, että rahamme käytetään kaiken maailman hallintokuluihin. Kaikki kustannukset avoimeksi, mihin meidän veronmaksajien rahat käytetään.", "Hyvää elämää kaikille. Minulle ovat niin vanhukset, lapset ja nuoret niin kuin aikuisetkin ihmiset tärkeitä. Valtion uudistuksissa tehdään yleensä se virhe, että unohdetaan palvelujen käyttäjät ja maksajat, ja uudistus tehdään aina hallinto edellä.", "1. Ihmiset mukaan päätöksentekoon: jos itäuusmaalaiset olisivat saaneet päättää, olisiko esim. Porvoon synnytysosasto suljettu?"], "ranking": 1600}, {"id": 5293, "promises": ["toimiva ja tehokas hallinto", "lasten ja nuorten kouluterveydenhuolto ja mielenterveyspalvelut", "nopeasti ja helposti saavutettavat palvelut"], "ranking": 1600}, {"id": 2126, "promises": ["Johtamista tulee kehittää. Hyvällä johtamisella vaikutetaan mm. henkilöstötyytyväisyyteen, työhyvinvointiin, asiakastyytyväisyyteen ja palveluiden sujuvuuteen.", "Mielenterveysongelmia pitää ennaltaehkäistä tukemalla vanhempia ja perheitä jo varhaisessa vaiheessa sekä tarjota matalan kynnyksen apua mielenterveysongelmiin ajoissa.", "Sote-palveluissa ihminen tulee edellä, mutta kustannuksista täytyy huolehtia. Eurot tulee suunnata niin, että ennaltaehkäistään ongelmia ja huolehditaan siitä, että palvelut ovat oikea-aikaisia, vaikuttavia ja tehokkaita. Ei veronkorotuksia."], "ranking": 1600}, {"id": 4492, "promises": ["Varmistetaan palveluiden saavutettavuus sekä digi että lähipalveluissa ja hoitoketjun toimivuus.", "Kehitetään palveluita asiakaspalautteen ja datan avustuksella.", "Edistän toimia ennaltaehkäisyn roolin vahvistamiseksi."], "ranking": 1600}, {"id": 4491, "promises": [], "ranking": 1600}, {"id": 4525, "promises": ["Hyvinvointialue toimisi taloudellisesti järkevästi.", "Hyvinvointialue voisi kohdat 1 ja 2 huomioiden jopa parantaa palveluiden saatavuutta ja laatua.", "Nykyistä olemassaolevaa palvelutasoa ei heikennetä, eikä sen saatavuutta viedä nykyistä kauemmaksi"], "ranking": 1600}, {"id": 4511, "promises": ["Niitä terveys- ja sosiaalipalvelut mitä tarvitset useammin pitää olla saatavilla lähellä sinua, niin ettei tarvitse matkustaa pitkälle saadaakseen hoitoa. ", "Meidän yhteiskunnassa pitää voida ikääntyä arvokkaasti. Hoitopaikkoja pitää olla lähellä sinua sitten kun niitä tarvitaan.", "Palvelut sekä palvelupisteet pitää kehittää koko Itä-Uudenmaan alueella. "], "ranking": 1600}, {"id": 4660, "promises": ["Vähemmän byrokratiaa ja paremmat palvelut. Rahat kohdistettava ihmisille ja palveluille, eikä valtaapitäville.", "Lopetetaan holtiton rahankäyttö ja kohdistetaan resurssit oikealla ja järkevällä tavalla.", "Paikallisen asukkaan asialla nyt ja aina. Tavoitteeni on kehittää hyvinvointialuetta paikallisten asukkaiden ehdoilla."], "ranking": 1616.0}, {"id": 3633, "promises": ["Olen ihmisten asialla. Hyvinvointialueen tulee varmistaa joustava hoitoonpääsy ja tasapuolinen terveydenhoito kaikenikäisille, kunkin ikäryhmän tarpeiden mukaisesti. ", "Luoda asukkaille turvallinen elinympäristö. ", "Olen avoin, yhteistyökykyinen ja tasapuolinen hyvinvointialueen kehittäjä. "], "ranking": 1600}, {"id": 4867, "promises": ["Lupaan toimia saavutettavuuden puolesta.", "Erityisesti tärkeitä ovat vammaisten asiat.", "Lupaan toimia yhdenvertaisuuden puolesta."], "ranking": 1600}, {"id": 3465, "promises": ["Nopea hoitoon pääsy", "Vastuullinen  taloudenpito  hyvinvointialueella ", "Lapsien ja perheiden  palvelut"], "ranking": 1600}, {"id": 5295, "promises": ["Monet ongelmat elämässä ovat monitahoisia, eikä pelkkä lääkärin apu aina riitä. Siksi sosiaali- ja terveydenhuollon yhteistyön tulee toimia sujuvasti, jotta terveydenhuoltoon aikaa vievät, mutta todella sosiaalista tukea tarvitsevat pääsevät helpommin ohjaamaan oikeisiin palveluihin.  Siksi on tärkeää, että sosiaalityöntekijöitä on riittävästi saatavilla erityisesti lastensuojelussa. Perheille tulee tarjota tukea matalalla kynnyksellä ja ajoissa. Ennaltaehkäisevä toiminta, mm kotihoitopalvelu tulee taata. myös perheille, joissa on yli 1-vuotiaita lapsia.", "Vanhustenhoitoa tulee kehittää yhteistyössä sosiaalihuollon kanssa. On tärkeää, että kaikille vanhuksille tarjotaan apua silloin, kun he eivät enää voi asua kotona ja että on olemassa tukipalveluita ja enemmän mahdollisuuksia ryhmäasumiseen, jotta yksinäiset vanhukset eivät jää liian yksinäisiksi. Yksinäisten vanhusten tulisi saada vertaistukea ja apua arjessa henkisten ja fyysisten sairauksien torjumiseksi. Omaisten omaishoitajille on tarjottava apua ajoissa.", "Hoidon tulee olla lähelläsi. On tärkeää saada oikeaa apua heti, kun sitä tarvitset. Hoitojonoja pitäisi lyhentää ja Palvelu on oltava lähellä, myös maaseudulla. Mielenterveyssairauksien matalan kynnyksen hoito on oltava lähellä ja saatavilla ajallaan"], "ranking": 1600}, {"id": 4769, "promises": [null, "Jag vill arbeta för ett gott samarbete inom välfärdsområdet och med andra aktörer.", null], "ranking": 1600}, {"id": 4750, "promises": ["Porvoon sairaala ja sen päivystys turvattava. Palveluvalikoima  on pidettävä mahdollisimman laajana alueen asukkaille.", "Turvataan henkilöstön hyvinvointi ja riittävyys.  Muuten palvelut ja hoitolupaus eivät toteudu.", "Saavutettavat palvelut ihan jokaiselle. Mahdollisimman  lähellä ihmistä ja lompakon paksuudesta riippumatta."], "ranking": 1600}, {"id": 2052, "promises": ["Lasten ja nuorten mielenterveyspalveluiden parantaminen.", "Pienyrittäjien toiminnan mahdollistaminen soten palvelutuotannossa.", "Ihmiset jonoista hoitoon. Hoitotakuun toteuttaminen."], "ranking": 1600}, {"id": 2053, "promises": ["Palvelusetelin käyttö on lisättävä ja näin pystytään lyhentämään jonoja kunnan palveluissa. ", "Kelakorvauksia ei tule vähentää.", "Toimin suomenkielisen koulutusjaoksen puheenjohtajana ja näin haluan olla takaamassa, että koulujen ja oppilaitosten terveyspalvelut ovat jatkossakin laadukkaita ja tasavertaisia. "], "ranking": 1600}, {"id": 2088, "promises": ["Sote-palvelut kustannustehokkaiksi.", "Häiriötilanteet ja poikkeusolot huomioitava.", "Ihmiset jonoista hoitoon hyödyntäen kaikkia sote-resursseja."], "ranking": 1600}, {"id": 5245, "promises": [], "ranking": 1600}, {"id": 4097, "promises": ["Pelastustyön merkitys Itä-Uudellamaalla on valtakunnallisesti tärkeä asia Loviisan ydinvoimalan, Porvoon öljynjalostamon ja Sipoon Bastukärrin suuren logistiikkakeskuksen takia. Haluan edistää riskejä vastaavan pelastustoimen saavuttamista ja ylläpitämistä.", "Haluan pitää alueellisen hallinnon niin pienenä ja joustavana kuin mahdollista ja vastustan alueiden verotusoikeutta.", "Haluan kiinnittää huomiota sosiaali- ja terveyspalveluiden säilymiseen lähipalveluna kaikissa alueen kunnissa.    "], "ranking": 1600}, {"id": 4792, "promises": ["Lupaan edistää perheiden hyvinvointia.", "Puolustan lähipalveluita.", "Lupaan edistää hyvää päätöksentekokulttuuria ja viestiä ahkerasti työstäni aluevaltuustossa."], "ranking": 1600}, {"id": 5273, "promises": [], "ranking": 1600}, {"id": 6007, "promises": ["Henkilökohtainen palvelu Hyvinvointialueen digipalvelut monipuolistavat palvelutarjontaa, mutta ne eivät korvaa ihmisen kohtaamista. Nuoret, vanhukset ja mielenterveyden kuntoutujat tarvitsevat Elävän ihmisen läsnäoloa.", "Perustuslain henki: Ihmisen koskemattomuus, tahdon ja valinnan vapaus omaa terveyttä koskevissa asioissa on Jumalan ja Suomen perustuslain suoma oikeus. Vastustan syrjivää rokotepassia. Se on askel kohti kansalaisten biovalvontaa.", "Oikeudenmukaisuus: sote-varoja tulee keskittää oikeudenmukaisesti ydinasioihin: laadukkaisiin sosiaali- ja terveyspalveluihin suomalaisille lapsiperheille, mielenterveyskuntoutujille sekä vanhuksien kotihoitoon."], "ranking": 1600}, {"id": 6551, "promises": ["Raha kanavoitava sitä tarvitseville, ei suuren hallintokoneiston pyörittämiseen", "Perhelääkäri malli ehdottomasti mukaan terveydenhuoltoon", "Kylien ja taajama-alueiden palveluiden säilyttäminen"], "ranking": 1600}, {"id": 4958, "promises": [" Porvoon sairaalaa tule kehittää, ei ajaa alas.", "Kaikilla tulee olla oikeus turvalliseen vanhustenhuoltoon ympäri vuorokauden.", "Lähipalvelut on turvattava kunnissamme myös tulevaisuudessa."], "ranking": 1600}, {"id": 4896, "promises": ["Haluaisin toimia lähipalvelujen parantamisen puolesta ", "Haluaisin toimia digitaalisten tiedonsiirtojärjestelmien tehostamiseksi.", "1. Haluaisin toimia lasten, nuorten ja opiskelijoiden terveyden- ja mielentereyden huollon parantamiseksi"], "ranking": 1600}, {"id": 4114, "promises": ["lisää lääkäreitä", "joka kunnassa oltava terveyskeskus", "lähipalvelut on turvattava"], "ranking": 1600}, {"id": 4321, "promises": ["Pyrin tuomaan yhteisöllisyyden merkitystä esiin. Aluevaalit ovat yhteisövaalit.", "Edistän parhaan kykyni mukaan vasemmistoliiton aluevaaliohjelmaa hyvinvointialueen päätöksenteossa.", "Pyrin korostamaan ennaltaehkäisevien palveluiden merkitystä."], "ranking": 1600}, {"id": 6405, "promises": ["Pyrin vaikuttamaan siihen, että matalan kynnyksen palveluita lisätään.", "Edistän terapiatakuun ja mielenterveyspalveluiden satavuutta.", "Pyrin omalta osaltani vaikuttamaan terveydenhuollon palveluiden saatavuuden lisäämiseen."], "ranking": 1600}, {"id": 3783, "promises": ["Pyrin edistämään palveluiden kognitiivista esteettömyyttä.", "Pyrin edistämään sosiaali- ja terveysalojen terveellisiä ja turvallisia työoloja.", "Pyrin edistämään palveluiden saatavuuden lisäksi myös saavutettavuutta."], "ranking": 1600}, {"id": 3676, "promises": ["Palvelua omalla äidinkielellä.", "Sairaala ympärivuorokauspäivystyksellä.", "Tasavertainen palvelu, riippumatta kotikuntasi."], "ranking": 1600}, {"id": 4426, "promises": ["Käyn pitkäjänteisesti keskusteluja monimutkaisista asioista.", "Asetan aina haavoittuvimpien ryhmien edun etusijalle päätöksenteossa.", "Pidän perustehtävän mielessä päätöksiä tehtäessä."], "ranking": 1600}, {"id": 4898, "promises": ["SOTE-  ja koulutoimen yhteistyön turvaaminen muutoksessa.", "Sopimuspalokuntien toiminnan turvaaminen osana tehokasta pelastustoimea.", "Mielenterveyspalveluiden ja kuntoutuksen sekä osastohoitoon pääsyn helpottaminen."], "ranking": 1600}, {"id": 5181, "promises": ["Lupaan kehittää sosiaali- ja terveydenhuollon yhteistyötä aidosti moniammatilliseksi.", "Lupaan yrittää kehittää ennaltaehkäiseviä palveluja, jotta vältytään aiempaa useammin mm. lasten huostaanotoilta.", "Lupaan tuoda paljon lisää psykologista tietoa sosiaalialalle."], "ranking": 1600}, {"id": 6655, "promises": ["Tarvittavien lähipalveluiden säilyttäminen.", "Kulttuuriympäristö, luonnon ja viihtyisän, ihmisystävällisen asumisen ja rakennuskulttuurin vaaliminen ja vastuullinen kehittäminen", "Vanhusten palvelujen parantaminen ja kotona asumisen tukeminen. "], "ranking": 1600}, {"id": 5182, "promises": ["Mielenterveyspalveluja on parannettava", "Raha ei saa olla esteenä tarveyspalvelujen saamiselle", "Ikäihmisten hyvinvointiin on kiinnitettävä lisääntyvää huomiota"], "ranking": 1600}, {"id": 5805, "promises": ["Vården bör fås på eget modersmål.", "Sjukvården i sin helhet, stödvården, hemvården och socialens tjänster görs mera sammanhängande.", "Likvärdigt lätt tillgängliga vårdtjänster för alla oberoende av ålder och hemort."], "ranking": 1584.0}, {"id": 5833, "promises": ["Teen yhteistyötä yhtenäisten sote- ja pelastusalan digi-palvelujen kehittämiseksi.", "Teen yhteistyötä sen puolesta, että sote peruspalvelut olisivat saatavilla joka kunnassa. Sote-kioski pieniinkin kuntiin ja pelastuspalvelut kohtuuajan päässä.", "Työskentelen sujuvien sote- ja pelastuspalvelujen turvaamiseksi kohtuuajassa alueen kaikille asukkaille."], "ranking": 1616.0}, {"id": 6199, "promises": [], "ranking": 1600}, {"id": 5494, "promises": ["Hoitojonojen purkaminen perustuen asiakaslähtöisyyteen ja monipuoliseen palvelutarjontaan", "Tulevaisuuden terveyden murros rakentuu teknologian ja siihen kytkeytyvän datan hyödyntämiseen", "Mielenterveys hyvinvointia ja terveyttä edistävän työn keskiöön – lakisääteisen terapiatakuun toteuttaminen"], "ranking": 1584.0}, {"id": 5328, "promises": ["Tiukka talouskuri.", "Sosiaalikuluja tulee saada pienemmiksi", "Kuntien nykyinen palvelutaso on säilytettävä."], "ranking": 1600}, {"id": 6196, "promises": [null, null, null], "ranking": 1600}, {"id": 5758, "promises": [], "ranking": 1600}, {"id": 5817, "promises": ["Omaishoidon tuki verottomaksi", "Pelastuspalvelut lähellä", "Turvallisuus edellä"], "ranking": 1584.0}, {"id": 5836, "promises": ["Kaikkien toimijoiden osuus huomioidaan alueen sotepalveluissa ", "Edustan hyvinvointialueeni asukkaita päätöksenteossa", "Varmistan että heikommassa asemassa olevat ihmiset saavat lähipalvelut tasavertaisesti"], "ranking": 1600}, {"id": 1175, "promises": ["Henkilöstön hyvinvointi  Olemme varmasti kuulleet kaikki kuinka sote henkilöstö ei voi hyvin. Alalta lähtee ammattilaisia, vaihtaa ammattia tai jää pitkälle sairaslomalle, koska on niin uupunut työstään. Nyt täytyy tehdä todellinen suunnan muutos, saada alalle pito voimaa ja pysyvää henkilöstöä. Sote henkilöstöä tulisi arvostaa oikeasti, koska he tekevät äärimmäisen tärkeää työtä ihmisten eteen joka päivä. Henkilöstön palkkausta tulee siis tarkastella tai työpäivän pituutta lyhentää, mutta palkka ei saa tippua. Tässä täytyy myös muistaa tärkeä asia, joka on paikallinen sopiminen annetaan henkilöstölle aidosti ja oikeasti vaikuttaa työsopimukseen.", "Pelastustoimen säilyminen  Hyvinvointi alueeseen kuuluu myös palo- ja pelastustoimi. Täytyy myös ajatella kuinka tärkeää on, että palokunta saapuu nopeasti palo paikalle tai ensihoito saapuu pelastamaan sairauskohtauksen saanutta. Sopimuspalokunnat ovat myös tärkeitä. Sopimuspalokunnat suorittavat noin 50-70% pelastustoimen tehtävistä täysin itse tai ammattihenkilöstön kanssa. Palo- ja pelastustoimelle täytyy olla rahoitusta, jotta kalusto säilyy hyväkuntoisena ja huollettuna, varusteet ovat nykyaikaisia ja palolaitokset ovat hyvässä kunnossa ja niissä ei ole sisäilmaongelmia.", "Nuorten mielenterveys,Korona ajan aikana nuorten mielenterveys ongelmat ovat lisääntyneet. Mielenterveys palveluihin täytyy saada nopeasti lisä resurssia, jotta nuoret saavat tarvitsemaansa apua. Kun mielenterveys ei ole kunnossa, se johtaa myös siihen, että arvosanat tippuvat, poissaolot koulusta lisääntyvät ja valmistuminen myöhästyy. Mielenterveys ongelmat johtaa myös helposti siihen, että elämä ei kiinnosta ja tavalliset askareet alkavat tuntua raskailta. Jokaisella nuorella pitäisi olla oikeus matalan kynnyksen mielenterveyspalveluihin jo pienestäkin huolesta."], "ranking": 1600}, {"id": 5968, "promises": ["Avoimuus", "Sopimuspalokuntien toimintaedellytysten turvaaminen", "Lähipalveuiden turvaaminen"], "ranking": 1584.0}, {"id": 6223, "promises": ["Palokunnan toiminta turvattava", "Nopea pääsy MT hoitoon.", "Hoitoon pääsy turvattava"], "ranking": 1616.0}, {"id": 6231, "promises": ["Lapset ja nuoret", "Vanhuus ", "Palveluiden saatavuus "], "ranking": 1584.736306793522}, {"id": 6306, "promises": ["Henkilökunnan riittävyys ja saatavuus ovat avainasioita, myös kotihoidossa. Ammattiosaaminen kunniaan.", "Pelastustoimen riittävät resurssit ovat erityisen tärkeää Itä-Uudellamaalla (Kilpilahden teollisuusalue, Loviisan ydinvoimala).", "Laadukkaat sosiaali- ja terveyspalvelut on säilytettävä ja uusia toimintatapoja on kehitettävä. Palvelut on saatava läheltä oikea-aikaisesti."], "ranking": 1600}, {"id": 6310, "promises": ["Mielenterveyspalvelut osaksi jokaista kohtaamista sote-palveluissa.", "Lähipalvelut turvattava ja esteettömästi ja saavutettavasti.", "Tasa-arvoiset sote-palvelut kuuluu kaikille."], "ranking": 1600}, {"id": 6321, "promises": [" Ruotsinkielentaitoa vaadittava siellä missä sitä tarvitaan. ", "Parempaa huolenpitoa vanhuksista.", "Lähipalvelut taattava."], "ranking": 1600}, {"id": 1271, "promises": ["Lupaan työskennellä sosiaalityön voimavarojen varmistamiseksi.", "Lupaan työskennellä työntekijöiden jaksamisen ja hyvien työolojen turvaamisen puolesta.", "Lupaan työskennellä mielenterveys- ja päihdepalvelujen kehittämiseksi."], "ranking": 1600}, {"id": 4703, "promises": ["Urheilun ja koulun yhteistyötä tulee jatkokehittää", "Opiskelioille tulee taata 75% palkka harjoitteluajalta", "Porvoon sairaalaa tulee jatkokehittää"], "ranking": 1600}, {"id": 6872, "promises": ["Etsin ratkaisuja, joissa ihminen kokee järjestelmän omaa turvallisuutta vahvistavana. Ts tarkastelen laajoja kokonaisuuksia, järjestelmää ihmisen kokemuksesta käsin. Ihmisen ei saa joutua kokemaan olevansa rattaissa pyörivä osanen, vaan hänen on voitava tuntea tulevansa kuulluksi ja nähdyksi omana itsenään.", "Ilman hyvinvoivia työntekijöitä, ei mikään järjestelmä ole hyvä. Tarkastelen ratkaistavia asioita laajasti ja syvästi tästä näkökulmasta.", "Teen työtä perehtyen asioihin. Ymmärrystä lisään sekä tutkitulla akateemisella tiedolla että vuorovaikutuksessa ja kuunnellen eri tahoja ja asiaa tuntevia."], "ranking": 1616.736306793522}, {"id": 5798, "promises": ["Pyrin edistämään matalankynnyksen mielenterveyspalvelujen kehittämistä alueellamme", "Pyrin varmistamaan terveyttä ja hyvinvointia edistävien järjestöjen toimintaedellytykset alueellamme", "Puolustan koko Itä-Uudenmaan hyvinvointialueen palveluja tasavertaisesti"], "ranking": 1600}]